/* Localized versions of Info.plist keys */

CFBundleName = "Now Playing.bundle";
CFBundleGetInfoString = "Now Playing: An iTunes Plugin, Version 3, Copyright 2005-2010 Brandon Fuller.";
NSHumanReadableCopyright = "Copyright 2005-2010 Brandon Fuller";
